export const ta = {
	"name": "பழனி பாதயாத்திரை குழு ",
	"place": "மருதவஞ்சேரி ",
	"pincode": "609503",
	"headermenu": {
		"home": "முகப்பு",
		"about": "எங்களை பற்றி",
		"contact": "தொடர்புக்கு"
	},
	"footer": {
		"title1": "காப்புரிமை",
		"title2": "பழனி பாதயாத்திரை குழு, மருதவஞ்சேரி"
	},
	"banner": {
		"txt1": "அன்புடையீர், வணக்கம்.",
		"txt2": "தங்களை பழனி பாதையாத்திரை குழு சார்பாக வரவேற்கிறோம்.",
		"txt3": "ஓம் முருகா  !!! ஓம் முருகா  !!! நன்றி!"
	},
	"mainpage": {
		"title": "பழனி மலை ஆலய பாத யாத்திரை",
		"txt1": "பழனி ஒரு புண்ணிய பூமி. சித்தர்கள் வாழந்திருந்த இடம். அதன் மீதுதான் அழகும் இளமையும் கொண்ட 'தண்டாயுதபாணி' என்ற முருகனை மலை உச்சி மீது இருந்த பதினெட்டு சித்தர்களில் ஒருவரான 'போகர்' என்ற சித்தர் பிரதிஷ்டை செய்து உள்ளார். 'போகர்' அற்புதமான சித்தர். 'இலாயிரம்' மற்றும் 'போகர் பன்னிராயிரம்' என்ற இலக்கியத்தை படைத்தவர். இன்றைக்கும் கூட யாருமே அறிந்திராத வகையில் உள்ள ஒன்பது நவபாஷம் என்ற கடுமையான விஷங்களைக் கொண்டு அந்த சிலையை செய்து உள்ளார். உலகம் முழுவதிலும் இருந்து இலட்சக்கணக்கில் மக்கள் வந்து அங்கு வணங்கும் வகையில் அந்த சிலை தெய்வீகத் தன்மையைப் பெற்று உள்ளது. அந்த சிலையை வந்து வணங்குவது புராணப் பழக்கங்களில் ஒன்று. 'திருமுறுகாற்றுப் படை'யில் 'மகாலஷ்மி', 'காமதேனு', 'இந்திரன்' போன்றவர்கள் 'அவினான்குடி' என்ற பழனிக்குச் சென்று வழிபட்டதாகக் கூறப்பட்டு உள்ளது. அந்த தெய்வ பழக்க முறையை தொடர்ந்தே மக்கள் இந்த மலை மீதான ஆலயத்திற்கு சென்று இந்தப் பிறவியில் வளம் பெற்று வாழவும் அடுத்த பிறவியின் இரகசியங்களை அறிந்து கொள்ளவும் செல்கின்றனர். 'அருணகிரிநாதர்' என்ற துறவி 'இகப்பரசுபாக்கியம் அருள்வாயா' எனப் பாடுகிறார்.",
		"txt2": "முருகனைப் பல வழிகளிலும் வழிபடலாம் என்றாலும் பக்தி மார்க வழிபாடே சிறந்த மார்கம். பாத யாத்திரை என்ற நடைப் பயணம் அதில் ஒரு மார்கம். கடவுளின் அருளைப் பெறுவதற்காகவே உண்மையில் பாத யாத்திரை செய்கின்றனர். ஒவ் ஒருவருக்கும் வாழ்க்கையில் பல பிரச்சனைகள் உள்ளன. அவரை வணங்குவதின் மூலம் தங்களுக்கு ஏற்பட்டுள்ள கஷ்டங்களை அவர் களைந்து விடுவார் என்ற நம்பிக்கையின் அடிப்படையில் கலியுக வரதன் என்ற அவரை வணங்குகின்றனர்.",
		"txt3": "கீழ் குறிப்பிட்டு உள்ள குறைகளைக் களைபவர் என்ற நம்பிக்கையில் மக்கள் முருகனை அனைவரும் வணங்குகின்றனர்.",
		"list1": "வாழ்வில் மன அமைதி வேண்டும்.",
		"list2": "கடன்கள் தீர்கப்பட வேண்டும்",
		"list3": "தீராத நோய்கள் மற்றும் உடல் உபாதைகள் நீங்க வேண்டும்",
		"list4": "அலுவலகத்தில் தாங்கள் பதவி உயர்வு பெற வேண்டும்.",
		"list5": "நல்ல படிப்பு பெற வேண்டும். தேர்வுகளில் வெற்றி பெற வேண்டும்.",
		"list6": "பில்லி சூனியங்களில் இருந்து பாதுகாக்கப்பட வேண்டும்.",
		"list7": "மகன் மற்றும் மகளுக்குத் திருமணம் நடைபெற வேண்டும்.",
		"list8": "தொழில் அபிவிருத்தி அடைய வேண்டும்.",
		"list9": "ஆண் குழந்தை வேண்டும்.",
		"list10": "நிலங்களில் விளைச்சல் நன்கு இருக்க வேண்டும்",
		"list11": "பாசன வசதி கிடைக்க வேண்டும், நல்ல மழை பொழிய வேண்டும்",
		"list12": "நிலங்களும், அசையா சொத்துக்களும் பெற வேண்டும்",
		"list13": "வெளி நாடு செல்ல வேண்டும்",
		"list14": "அதிருஷ்டம் பெற்று பரிசு குலுக்கள்களில் பரிசு பெற வேண்டும்",
		"list15": "பொறியியல், மருத்துவக் கல்லுhரிகளில் இடம் கிடைக்க வேண்டும்",
		"list16": "தேர்தலிலும், நீதி மன்ற வழக்குகளிலும் வெற்றி பெற வேண்டும்",
		"txt4": "இவற்றைப் பெறுவதற்கு பல் வேறு விதமான காணிக்கைகள், காவடி போன்றவற்றைக் கூட செய்து அவரை வணங்குகின்றனர்.",
		"txt5": "பாத யாத்திரை- விதி முறைகள்",
		"txt6": "முருகர் பக்த பாத யாத்திரைக் குழு போன்றவை தமிழகம் முழுவதிலும் நகர புறங்களிலும், கிராமங்களிலும் உள்ளன.",
		"txt7": "தை பூசம் அல்லது பங்குனி உத்திரத் தருவிழாவின் பொழுது தை மாதம் அல்லது பங்குனியில் (January and April) இந்த பாத யாத்திரையை செய்கின்றனர். ஒரு குறிப்பிட்ட இடத்தில் அனைவரும் வந்து சேர்ந்த பின் முருகன் தோதிரப் பாடல்களைப் பாடிக் கொண்டும் , ஹரஹரா, ஹரஹரா, வெற்றி வேல் முருகனுக்கு ஹரோஹரா, ஞான தண்டாயுதப்பாணிக்கு ஹரோஹரா,என்று கோஷங்களை எழுப்புகிறார்கள். அதற்குப் பிறகு அந்தப் பகுதியில் உள்ள நதிகளில் இருந்து எடுத்து வரப்பட்ட தண்ணீர் குடத்தை அவர்களின் தலை மீது புரோகிதர் வைக்கின்றார். அதைத் தீர்த காவடி என்று கூறுகின்றனர். பாத யாத்ரீகர்களின் குழு முருகனின் பாடல்களைப் பாடியவாறே நடக்கத் துவங்குகின்றனர். நாள் ஒன்றுக்கு சுமார் 25-30 கிலோ மீட்டர் தொலைவிற்கு நடக்கின்றனர். அநேகமாக தைப் பூசம் அல்லது பங்குனி உத்திரத்தில பழனியை சென்று அடையும் வகையில் நடந்து பழனி மலை அடிவாரத்தில் தங்குகின்றனர். அங்குள்ள ஷண்முக நதியில் குளித்தப் பின் மலையில் உள்ள முருகனை தரிசித்து அந்த புனித தண்ணீரை காணிக்கையாக தண்டாயுதபாணிக்கு செலுத்திய பின் அறியாமையை அகற்றும் அவருடைய அருள் கிடைக்க வேண்டுகின்றனர்.",
		"txt8": "பாத யாத்திரீகர்களிடம் இருக்க வேண்டிய குணங்கள்",
		"list17": "அவர்களுக்கு முழுமையான நம்பிக்கை இருக்க வேண்டும்",
		"list18": "அவர்கள் மது அருந்துவதோ, புகை பிடிப்பதோ கூடாது. மனதிலும், உடல் அளவிலும் சுத்தமாக இருக்க வேண்டும்.",
		"list19": "கடவுள் பாடல்களைப் பாட வேண்டும்",
		"list20": "குறைந்த அளவிலேயே உடைமைகள் எடுத்துச் செல்ல வேண்டும். தலையானிகள், படுக்கைகள் தவிர்கப்பட வேண்டும. பணம் கூடத் தேவை இல்லை. ஏன் எனில் அவர்களுக்குத் தேவையானவை கிடைக்க கடவுள் பார்த்துக் கொள்வார்.",
		"txt9": "பாத யாத்திரையின் பலன்கள்",
		"list21": "இது மன உறுதியைத் தந்து உடலுக்கும் வலிமைத் தருகின்றது",
		"list22": "மனிதனின் உலகப் பற்றின் மீதான அபரீதமான ஆசைகளை விலக்கி அமைதியான, மகிழ்சிகரமான தெயவீகத்துடன் கூடிய வாழ்வைத் தருகின்றது.",
		"list23": "ஒரு மனிதன் நற்பண்புகளைப் பெற்று தெய்வ பக்தி பெறுகிறான்",
		"list24": "உண்மையான பக்தியை பெற வழி செய்கின்றது",
		"list25": "குறிப்பாக கிராமப்புறங்களில் ஓற்றுமையுடன் கூடிய சமுக நல வாழ்க்கை முறைகள் அமைய வகை செய்கின்றது.",
		"list26": "நிலையற்றதே இந்த வாழ்க்கை என்ற தத்துவத்தைப் புரிந்து கொள்ள உதவுகின்றது",
		"list27": "நமக்குள் இருக்கும் தெய்வீகத்தை நமக்குள் அறிந்து கொள்ள வழி செய்கின்றது",
		"contentauthor": " - டாக்டர். R. கண்ணன்",
		"list29": "",
	},
	"contact": {
		"village": "கிராமம்",
		"taluk": "நன்னிலம் (தாலுகா)",
		"district": "திருவாரூர் (மாவட்டம்)"
	},
	"about": {
		"underconstruct": "எங்களை பற்றிய முழு தகவல்களை விரைவில் தருகிறோம், காத்திருக்கவும் ..."
	}
}